{
    "choose_heading":{
        "en":"Log in using your preferred account"
    },
    "description_heading":{
        "en":"What should I choose?"
    },
    "description":{
        "en":"What you chose as your log-in institution will reflect what the service you are trying to access will know about you."
    },
    "moredescription":{
        "en":"<h3>Access to electronic resources</h3>Students and employees at Aarhus University and Aarhus University Hospital have access to electronic resources. If you are an <strong>employee at Aarhus University Hospital</strong> please use your State and University Library login. If you are a <strong>student or employee at Aarhus University</strong> you can choose to use your Aarhus University login or your Aarhus School of Business login instead.<br/>&nbsp;&nbsp;In case you are not an employee or a student at Aarhus University you are welcome to use the electronic resources at one of the libraries.<br/><br/><h3>Creation of account</h3>When creating a new borrowers account at Statsbiblioteket it is important to let Statsbiblioteket know whether you are a <strong>student or staff at Aarhus University</strong>. You do this by choosing to log in through AU when creating you account.<br/>&nbsp;&nbsp;If you are <strong>affiliated with Aarhus University Hospital</strong>, you must use nemLogin to create your account. You will subsequently be asked for your email address at Aarhus University Hospital.<br/><strong>&nbsp;&nbsp;Every citizen in Denmark</strong> can create a borrowers account by the use of nemId at nemLogin.<br/><br/><h3>Missing an option?</h3>Only relevant log-in institutions are presented in the above choices. If your institution is missing it means that it cannot be used to access the service you are trying to access."
    },
    "moredescription_heading_show_less":{
        "en":"Click to hide"
    },
    "moredescription_heading_show_more":{
        "en":"Click for more information"
    },
    "error_heading":{
        "en":"A problem was encountered!"
    },
    "error_description":{
        "en":"This problem typical arises when using the back-button of the browser after an unsuccesful log in attempt. The only way to re-create a log in session, is to close all your browser windows and try again."
    }
}
