{
	"choose_heading": {
		"da": "Vælg din foretrukne konto til at logge ind"
	},
	"description_heading": {
		"da": "Hvad skal jeg vælge?"
	},
	"moredescription": {
          "da": "<h3>Adgang til elektroniske ressourcer</h3>Der er adgang til elektroniske ressourcer for studerende og ansatte ved Aarhus Universitet og Aarhus Universitetshospital.  <strong>Ansatte ved Aarhus Universitetshospital</strong> skal bruge log ind via Statsbiblioteket. <strong>Ansatte og studerende ved Aarhus Universitet</strong> kan i stedet vælge at bruge deres log ind fra Aarhus Universitet eller Handelshøjskolen.<br/>&nbsp;&nbsp;Er du ikke ansat eller studerende ved Aarhus Universitet er du velkommen til at besøge ét af bibliotekerne og bruge de elektroniske ressourcer på stedet.<br/><br/><h3>Oprettelse af konto</h3>Når man vil oprette en konto på Statsbiblioteket er det vigtigt at Statsbiblioteket får at vide om du er <strong>studerende ved eller ansat på Aarhus Universitet</strong>. Dette gør du ved at ovenfor at vælge AU.<br/>&nbsp;&nbsp;Er du <strong>tilknyttet Aarhus Universitetshospital</strong>, skal du vælge at oprette en konto via nemLogin. Efterfølgende vil du så blive bedt om at indtaste din e-mail-adresse på Universitetshospitalet.<br/>&nbsp;&nbsp;<strong>Alle andre borgere i Danmark</strong> kan oprette en konto ved at benytte nemLogin.<br/><br/><h3>Mangler du en mulighhed?</h3>Kun institutioner som faktisk kan give adgang til den søgte tjeneste bliver tilbudt som valg. Er din institution ikke tilstede her over betyder det at den ikke kan anvendes til at tilgå den tjeneste som du forsøger at benytter."
	},
    "moredescription_heading_show_less": {
        "en": "Klik for mindre information"
    },
    "moredescription_heading_show_more": {
        "en": "Klik for mere information"
    },
	"error_heading": {
		"da": "Der er opstået et problem!"
	},
	"error_description": {
		"da": "Dette problem opstår typisk hvis man prøver at bruge browserens tilbage-knap efter et fejlslagent log ind forsøg. Den eneste måde at genskabe et log ind til Statsbiblioteket er ved at lukke alle sine browservinduer og prøve igen."
	},
  "description": {
    "da": "Det valg du træffer her reflekter hvad tjenesten du prøver at tilgå får at vide om dig. Hvis du f.eks. er ved at tilgå en tjeneste der har brug for at vide at du er studerende, er du nødt til at vælge en institution der kender dig som studerende."
  }
}
